# За что меня отклонили

Если ты попал на эту страницу, значит твоя заявка на вступление в [kopnik.org](www.kopnik.org) отклонена заверителем из-за того, что ты неверно указал паспортные данные, скорее всего ФИО или год рождения или последние 4 цифры паспорта.

# Почему это важно

Смотри статью [Почему регистрация проходит по паспортным данным](../passport/why-passport.md)

# Что делать дальше

Если твоя заявка отклонена, ты можешь подать ее снова в разделе Личные данные [kopnik.org/profile](www.kopnik.org/profile) и пройти процедуру заверения повторно.
